experts = \
'''
 :point_up: Наон Юрий, руководитель проектов «Рыбаков Фонд» (два дня на хакатоне)
 :point_up: Алена Светушкова, вице-президент «Рыбаков Фонд», руководитель программы развития третьего сектора
 :point_up: Алина Яшина, главный организатор месяца социальных инноваций, научный сотрудник СПбГУ, зав.кафедрой соц.проектирования СЗИУ РАНХиГС
 :point_up: Виктор Глушков, директор по развитию АНО "Центра развития социальных инноваций "Технологии возможностей"
 :point_up: Андрей Зленко, директор центра социального проектирования и предпринимательства Университета ИТМО
 :point_up: Юрий Купоросов, Университет ИТМО
 :point_up: Михаил Мозговой, заместитель директора Головного учебно-исследовательского и методического центра профессиональной реабилитации лиц с ограниченными возможностями здоровья (инвалидов) МГТУ им. Н.Э. Баумана.
 :point_up: Екатерина Кожевина, руководитель проектов “Фонда общественного мнения”, создатель Zapovednik.space
 :point_up: Елена Никитина, Аналитический центр при Правительстве РФ
 :point_up: Глеб Суворов, Теплица социальных технологий
 :point_up: Куплинова Кристина, pr-менеджер журнала “Машины и механизмы”
 :point_up: Александра Петрухина, НИУ ВШЭ, социолог, урбанист
 :point_up: Люба Чернышева, Европейский университет, социолог
 :point_up: Лидия Ятлук, “Лекториум”, Европейский университет, социолог
 :point_up: Бальский Владислав, член рабочей группы по направлению «Социальные проекты» при представительстве АСИ в СЗФО
 :point_up: Виталий Филипповский, специалист по Machine Learning
 :point_up: Ира Радченко, специалист в IT и открытых данных
 :point_up: Иван Бирюков, генеральный директор АНО "Центра развития социальных инноваций "Технологии возможностей"
 :point_up: Михаил Павловский, начальник департамента разработки(200 человек, выполнение работ от разработки технического задания до сопровождения продукта,
научные компетенции - http://www.nicetu.spb.ru/kompetencii/,технологии - http://www.nicetu.spb.ru/techno/), прошел путь от Java-разработчика, архитектора, менеджера проекта, руководителя проекта, начальника отдела программирования, начальника департамента разработки.
 :point_up: Максим Востриков, заместитель начальника отдела программирования и руководитель проекта ГАС "Выборы", эксперт в С++ и Java-программировании
 :point_up: Василий Николенко, заместитель начальника отдела программирования, эксперт Java

'''