timing = \
'''
22 апреля
10.30-11.00 Регистрация и сбор участников
11.00-11.10 Приветственное слово. Оглашение регламента работы на день
11.10-12.30 Питч  задач на хакатон, погружение в социальный контекст плюс командообразование для тех, у кого нет команды, добор участников
12.30-13.30 Работа экспертов/менторов в соответствии с задачами (номинация “Технологии возможности” общая консультация для всех проектов)
13.30-15.00 Работа над проектами
15.00-15.30 Обед
15.30-16.00 Индивидуальные консультации по запросу
16.00-23.00 Предоставление шаблона. Рабочий режим хакатона. Проверка куратором хакатона этап
18.00 * Рэдбул

23 апреля
10.00-11.30  Приветственный кофе и свободный режим хакатона
11.30-12.00 Помощь в презентации, предоставление шаблона, индивидуальные консультации
12.00-13.00 Работа в группах
14.00-14.30 Обед
14.30-15.00 Speed-dating с экспертами
15.00-16.50 Представление результатов, pitch сессия с участием приглашенных экспертов
16.50 - 17.00 Итоговое совещание жюри по номинациям
17.00-18.00 Обратная связь, награждение свободное общение команд и экспертов
18.00-20.00 Самоорганизующееся афтепати в кафе поблизости

Всем спасибо!
'''


